{
  "website":{
    "title": "Will's blog"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "Experience",
    "link": "Link"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "I am a Computer Science student at the University of York. I am currently in my 2nd year and am expecting to graduate in June 2018. Originally from Australia but grew up most of my life in Switzerland. Love travelling and new adventures."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "sepr": "SEPR is a second year module at the University of York.",
    "recommendation": "At EPFL, we had to make a Recommendation System in 1st year. ",
  },
  "career":{
    "my_career": "My Experience",
    "eurosoc": "European Society of York",
    "eurosoc_des": "In Feburary 2017, I cofounded a European Society for the University of York. The roles included coordinating events with the committee and keeping our members informed and updated.",
    "eurosoc_date": "Feb. 2017",
    "eurosoc_job": "Vice President",
    "TWC": "The White Company",
    "TWC_des": "The White Company is a luxury clothing, bedding and home decor company - Worked in the annual 2 day clearance sale helping with the home decor and furniture.",
    "TWC_date": "Sept. 2016",
    "TWC_job": "Sales Assistant",
    "nestle": "Nestlé",
    "nestle_des": "Working with the Engineering team on a data anaylsis tool. Writing VBA scripts macros with excel.",
    "nestle_date": "Jun. 2016",
    "nestle_job": "Data Analysis Intern",
    "MJF": "Montreux Jazz Festival",
    "MJF_des": "The Montreux Jazz Festival is one of the most famous and iconic jazz festivals in the world.
- Worked on a large team responsible for festival bracelets.
- Worked with the same team for 4 years from 2012 -2015.",
    "MJF_date": "Jul. 2016",
    "MJF_job": "Customer Service",
    "nestlePTC": "Nestlé York PTC",
    "nestlePTC_des": "Nestlé PTC York (Product Technology Centre) are in charge of research in chocolate, confectionery and biscuits. Worked in the IT department on the following tasks: - Full virtual audit of 400+ IT Assets
- Built and configured various laptops / desktops
- Resolved user faults as requested
- Created a video for informing users how to use “Clickshare” the laptop wireless presentation solution",
    "nestlePTC_date": "Mar. 2016",
    "nestlePTC_job": "IT Support Technician",
    "college": "Graduation",
    "college_des": "In July 2014 I graduated from High School, specializing in Maths and Physics with an major in Computer Science.",
    "college_date": "Jul. 2013",
    "college_job": "Student"
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "link":{
    "link": "Link",
    "view": "views"
  }

}
